<unk>	0
<s>	0
</s>	0
S	-3.18882
▁THE	-3.22693
▁AND	-3.58645
▁TO	-3.7723
▁OF	-3.86985
'	-3.87721
▁A	-3.88698
▁THAT	-4.115
▁I	-4.12818
▁YOU	-4.28934
▁IN	-4.29047
▁IT	-4.38346
T	-4.69813
▁IS	-4.74235
▁WE	-4.87961
▁WAS	-4.99203
▁SO	-5.0043
ED	-5.00688
▁FOR	-5.01548
▁THIS	-5.09594
ING	-5.15835
▁HE	-5.16778
D	-5.24022
▁BUT	-5.24906
▁ON	-5.25557
▁WITH	-5.26305
▁BE	-5.29552
▁HAVE	-5.32941
▁THEY	-5.34298
RE	-5.34687
▁NOT	-5.50247
▁AS	-5.50818
▁ARE	-5.52521
▁WHAT	-5.55755
▁LIKE	-5.59356
▁AT	-5.60785
M	-5.66003
▁THERE	-5.69287
▁KNOW	-5.71647
LY	-5.71786
▁ALL	-5.73642
▁DO	-5.76122
▁ONE	-5.76487
▁HIS	-5.76758
▁CAN	-5.76897
▁OR	-5.77054
▁ABOUT	-5.80316
-	-5.81101
▁HAD	-5.81451
▁MY	-5.83747
▁IF	-5.84824
▁FROM	-5.87684
▁ME	-5.91619
▁JUST	-5.93245
▁YOUR	-5.99046
▁AN	-5.99961
▁SHE	-6.0092
▁BY	-6.01199
Y	-6.0553
E	-6.08969
ER	-6.09848
▁AH	-6.10121
▁OUT	-6.10319
▁WHEN	-6.10792
▁PEOPLE	-6.11596
▁HER	-6.12393
▁WERE	-6.1512
▁UP	-6.15573
▁WHICH	-6.15786
▁THINK	-6.16186
▁WHO	-6.17796
▁WOULD	-6.21195
N	-6.2408
▁OUR	-6.26214
▁THEIR	-6.28479
▁THEN	-6.29003
▁MORE	-6.29392
▁NOW	-6.32083
▁HOW	-6.32357
VE	-6.32606
▁SOME	-6.33024
▁NO	-6.34775
▁THEM	-6.34978
▁VERY	-6.36326
▁WILL	-6.368
LL	-6.37365
▁BECAUSE	-6.38895
▁TIME	-6.41586
▁BEEN	-6.4253
▁HAS	-6.44282
▁GET	-6.44415
▁UM	-6.45023
▁DON	-6.45413
▁GOING	-6.47091
▁REALLY	-6.47378
R	-6.48459
▁HIM	-6.48492
▁THESE	-6.50724
▁GO	-6.51949
▁SAID	-6.53024
▁RIGHT	-6.53237
▁HERE	-6.56156
AL	-6.56886
▁INTO	-6.60053
▁OTHER	-6.60198
▁SEE	-6.60536
▁WELL	-6.60628
▁TWO	-6.65375
▁WAY	-6.6887
▁WHERE	-6.69871
▁US	-6.72125
▁COULD	-6.72529
▁WANT	-6.72985
▁OVER	-6.74175
▁SAY	-6.75356
ES	-6.7614
▁ALSO	-6.79447
▁THOSE	-6.79936
▁BACK	-6.82259
▁THINGS	-6.85811
▁YEAH	-6.85989
C	-6.86076
▁MAKE	-6.86121
▁GOOD	-6.87149
IN	-6.87803
▁DID	-6.88726
▁KIND	-6.88986
▁S	-6.89436
▁FIRST	-6.90645
▁MUCH	-6.90755
▁RE	-6.9507
▁THAN	-6.9533
▁LITTLE	-6.96246
▁ANY	-6.98532
L	-6.98997
▁NEW	-6.99008
▁WORK	-7.02112
▁SOMETHING	-7.02377
▁EVEN	-7.03454
▁DOWN	-7.04635
▁LOT	-7.05414
OR	-7.06442
LE	-7.08422
▁THING	-7.08749
A	-7.09104
▁LET	-7.09156
▁COME	-7.09221
▁ONLY	-7.10192
P	-7.10627
O	-7.11477
▁LOOK	-7.11965
▁GOT	-7.12068
▁BEING	-7.13243
▁TAKE	-7.13924
▁MAN	-7.14069
▁ACTUALLY	-7.14924
W	-7.15038
▁THROUGH	-7.17555
▁MANY	-7.18485
G	-7.19258
ATION	-7.19673
▁GREAT	-7.19822
▁NEED	-7.20004
▁MOST	-7.20316
▁AFTER	-7.21495
▁BEFORE	-7.22843
▁SHOULD	-7.23076
▁WORLD	-7.25849
▁YEARS	-7.25981
▁LIFE	-7.27107
▁THREE	-7.27135
▁DAY	-7.27488
▁UN	-7.28558
B	-7.30021
▁DE	-7.30194
▁WHY	-7.30479
IC	-7.33447
▁AGAIN	-7.33729
▁DIFFERENT	-7.34815
▁MIGHT	-7.36202
▁MADE	-7.36632
▁PART	-7.37166
TH	-7.3775
▁MEAN	-7.38614
ION	-7.40142
▁EVERY	-7.40261
ON	-7.41998
ITY	-7.42113
I	-7.42186
▁USE	-7.42213
LI	-7.42711
ABLE	-7.42766
▁OWN	-7.42957
▁STILL	-7.43426
▁NEVER	-7.43948
ERS	-7.44403
▁LONG	-7.45645
▁PUT	-7.45879
▁OFF	-7.47642
▁MAY	-7.49129
▁SAME	-7.49831
AN	-7.50243
▁TOO	-7.50487
H	-7.51566
U	-7.5181
▁POINT	-7.51944
Z	-7.51949
▁LAST	-7.52114
▁C	-7.53709
▁DOING	-7.54927
IL	-7.55004
AR	-7.56276
▁CAME	-7.56359
▁THANK	-7.56575
▁AROUND	-7.56636
RI	-7.56684
▁SORT	-7.56935
MENT	-7.57012
▁TELL	-7.5769
CH	-7.58258
▁LOVE	-7.58615
▁E	-7.58966
▁FIND	-7.59077
▁FIVE	-7.59221
▁ANOTHER	-7.59925
▁TALK	-7.60762
RA	-7.61482
▁AM	-7.62283
▁SUCH	-7.62432
▁GIVE	-7.62741
▁END	-7.62989
NESS	-7.634
▁THOUGHT	-7.64059
UR	-7.64831
▁ALWAYS	-7.6504
▁DOES	-7.65589
▁NEXT	-7.65923
▁DIDN	-7.66054
▁PLACE	-7.66488
TER	-7.66786
▁OLD	-7.66813
▁SHOW	-7.66817
▁FEEL	-7.66858
▁YEAR	-7.67018
CK	-7.67258
▁YES	-7.67531
IT	-7.67771
RO	-7.68434
▁O	-7.70133
DE	-7.70305
LA	-7.70327
F	-7.70348
▁QUESTION	-7.7049
▁WENT	-7.70641
IVE	-7.71713
▁UNDER	-7.71871
▁HELP	-7.72172
EN	-7.72281
▁OH	-7.73388
▁HUNDRED	-7.74144
▁HOME	-7.74145
▁TODAY	-7.74583
EL	-7.74664
▁START	-7.7511
US	-7.7524
▁SURE	-7.7596
K	-7.7666
▁COURSE	-7.76713
▁FOUR	-7.77016
▁TWENTY	-7.7837
▁CO	-7.78509
▁FOUND	-7.79005
▁CALLED	-7.79541
NA	-7.79556
▁BIT	-7.79609
▁MR	-7.79795
▁BIG	-7.7996
NE	-7.81127
▁DONE	-7.81148
▁AWAY	-7.81164
UL	-7.81225
▁BETTER	-7.81573
▁P	-7.8218
▁THOUSAND	-7.82328
▁WHILE	-7.82643
▁EACH	-7.82947
ENT	-7.8296
▁PERSON	-7.83133
▁OKAY	-7.83241
▁MEN	-7.83459
▁HOUSE	-7.84009
▁DIS	-7.84847
▁BOTH	-7.84944
▁TEN	-7.85562
▁HEAD	-7.85626
▁FACT	-7.8569
▁GONNA	-7.85923
▁HAND	-7.86461
▁CAR	-7.86907
CE	-7.87513
▁MUST	-7.87786
RY	-7.87816
MA	-7.88177
▁ABLE	-7.88426
▁NAME	-7.89142
EST	-7.89466
▁IMPORTANT	-7.89526
▁LA	-7.89839
▁K	-7.89954
ATE	-7.90091
▁FEW	-7.90542
MAN	-7.90549
IA	-7.90636
TA	-7.90927
▁WITHOUT	-7.90928
▁MAYBE	-7.91427
▁CALL	-7.91668
▁BETWEEN	-7.91825
▁MIND	-7.91877
▁STATE	-7.92188
▁HAVING	-7.92344
▁UPON	-7.92499
▁GOD	-7.92527
▁EVER	-7.92626
ET	-7.92694
▁F	-7.92727
▁SIDE	-7.92736
▁ONCE	-7.92967
▁NUMBER	-7.93067
OL	-7.93804
▁ST	-7.93891
X	-7.94315
▁SCHOOL	-7.9489
▁REAL	-7.94896
IST	-7.95296
▁MONEY	-7.95456
▁LOOKING	-7.97014
▁WHOLE	-7.97544
▁MOMENT	-7.97863
▁SECOND	-7.98257
▁KEEP	-7.9881
▁DATA	-7.98872
▁HIGH	-7.98917
▁SET	-7.99268
▁THOUGH	-8.00259
▁BEST	-8.00525
IES	-8.00552
ANT	-8.00591
IS	-8.0112
▁BOOK	-8.01181
▁MO	-8.01284
GE	-8.01417
▁PRO	-8.01868
LESS	-8.02489
▁FAR	-8.02616
▁CHANGE	-8.03149
▁HUMAN	-8.0358
TE	-8.04708
▁FACE	-8.04852
▁TOGETHER	-8.04874
▁HARD	-8.05025
TED	-8.05124
▁CASE	-8.05354
▁LEFT	-8.05581
▁PUBLIC	-8.05614
▁ANYTHING	-8.05786
ID	-8.05849
SH	-8.05851
▁LI	-8.06468
TIC	-8.07392
▁PO	-8.0741
▁NOTHING	-8.07427
▁WAR	-8.07629
▁SYSTEM	-8.0764
▁EVERYTHING	-8.07868
▁QUITE	-8.08188
▁DOESN	-8.083
▁IDEA	-8.08441
▁USED	-8.08798
LO	-8.09015
▁CON	-8.09364
▁YET	-8.09634
▁ENOUGH	-8.09767
▁TALKING	-8.09997
▁TRYING	-8.10404
▁EXAMPLE	-8.10436
▁LIVE	-8.10535
▁AGAINST	-8.10616
▁GETTING	-8.10642
LING	-8.10745
▁MA	-8.10866
ARY	-8.11045
▁STORY	-8.11205
▁OPEN	-8.11336
▁YOUNG	-8.11644
▁SIX	-8.11716
▁BELIEVE	-8.11863
▁NIGHT	-8.11959
▁UNDERSTAND	-8.1206
▁POWER	-8.1206
TO	-8.12243
INE	-8.12602
▁G	-8.12987
IR	-8.13042
TING	-8.13074
▁NA	-8.13476
IE	-8.14041
▁COUNTRY	-8.14162
▁SAW	-8.14454
▁SAYS	-8.1482
▁PROBABLY	-8.15038
▁CARE	-8.15813
▁TOOK	-8.1602
▁PLAY	-8.16028
IAN	-8.16255
▁COMING	-8.165
CO	-8.16572
▁WATER	-8.17194
▁LIGHT	-8.17366
▁HIMSELF	-8.17536
▁READ	-8.17572
▁WEEK	-8.17745
▁ROOM	-8.17866
▁WHITE	-8.17987
ATING	-8.18354
▁PRETTY	-8.18358
AT	-8.18803
▁SUPPORT	-8.18941
▁SAYING	-8.19133
TON	-8.1916
FUL	-8.19329
▁STARTED	-8.19601
▁BLACK	-8.19637
▁TRY	-8.19807
▁RO	-8.19876
▁PER	-8.20032
▁SENSE	-8.2027
VER	-8.20289
▁BUSINESS	-8.20585
▁D	-8.20755
OUS	-8.20852
▁WORKING	-8.21074
▁ORDER	-8.21181
▁FAMILY	-8.21495
▁TOLD	-8.22022
▁SEEN	-8.22192
ATED	-8.22371
▁MAKING	-8.22655
▁HOPE	-8.22671
▁ASK	-8.23033
▁PROCESS	-8.2312
MO	-8.23534
▁HEAR	-8.23663
▁REMEMBER	-8.23695
▁WHETHER	-8.23876
IM	-8.2414
▁PRE	-8.2426
▁WANTED	-8.2429
▁GOVERNMENT	-8.24621
ISM	-8.24769
▁MATTER	-8.24851
KE	-8.24857
▁ASKED	-8.25643
LED	-8.26247
ME	-8.26346
▁ALMOST	-8.26369
▁HEARD	-8.26596
▁EXPERIENCE	-8.27077
▁EN	-8.27416
TI	-8.27491
▁DR	-8.27972
▁ALREADY	-8.28005
▁OFTEN	-8.28187
▁HEART	-8.28267
▁BA	-8.28336
▁SINCE	-8.29103
▁RA	-8.29517
▁RUN	-8.29806
▁SMALL	-8.29916
▁PROBLEM	-8.30691
▁U	-8.31271
NO	-8.3155
CI	-8.31644
TY	-8.31856
ANCE	-8.31933
▁CHILDREN	-8.3252
▁B	-8.32757
▁LESS	-8.32791
NG	-8.32794
▁INFORMATION	-8.33163
▁WOMEN	-8.33568
▁WORD	-8.3369
▁PERCENT	-8.33927
▁REASON	-8.33971
▁FATHER	-8.33983
NT	-8.34
▁KNEW	-8.34105
▁EYES	-8.34364
PO	-8.34443
▁PRESIDENT	-8.34456
▁HEALTH	-8.34521
▁ELSE	-8.34772
▁STUFF	-8.35127
▁LOOKED	-8.3601
▁CITY	-8.36053
▁FREE	-8.36134
▁COMMUNITY	-8.36167
HO	-8.3637
▁HI	-8.36613
▁ANSWER	-8.36989
OP	-8.3718
▁HALF	-8.37752
▁DU	-8.37835
▁DAYS	-8.37899
▁MEANS	-8.37951
▁THIRTY	-8.38236
▁BAD	-8.38306
▁SOMEONE	-8.38875
▁SEVEN	-8.39168
▁LE	-8.39253
PE	-8.39912
UM	-8.39998
AGE	-8.40464
ISH	-8.40511
▁UNTIL	-8.40982
▁DA	-8.41032
▁MOTHER	-8.41336
▁BRING	-8.41359
▁SHALL	-8.41421
UP	-8.41497
▁SOCIAL	-8.41657
▁LAW	-8.42114
▁LEVEL	-8.42264
▁MYSELF	-8.42328
▁SOMETIMES	-8.42504
▁WITHIN	-8.42671
SON	-8.42806
▁CA	-8.43004
▁EIGHT	-8.43048
▁BECOME	-8.43133
NI	-8.43214
▁DOOR	-8.43275
▁DURING	-8.4351
▁MAR	-8.44012
▁EX	-8.443
MB	-8.44378
▁USING	-8.44566
BE	-8.44614
▁LAND	-8.44802
▁TRUE	-8.44873
▁QUESTIONS	-8.44879
AS	-8.44979
▁INTERESTING	-8.45152
▁COM	-8.45163
▁BO	-8.45329
▁WORDS	-8.4543
▁LATER	-8.45549
▁ACROSS	-8.45633
IAL	-8.46161
▁AGO	-8.46395
▁MOVE	-8.46689
▁LARGE	-8.46759
MP	-8.4689
BER	-8.47188
▁FELT	-8.47626
▁IMP	-8.47809
▁FULL	-8.47942
▁BODY	-8.47946
▁LEAST	-8.47968
▁LINE	-8.48089
▁THINKING	-8.48475
▁TURN	-8.48963
ENCE	-8.49236
▁TIMES	-8.49636
▁LEAVE	-8.49642
▁WOMAN	-8.49942
▁STUDENTS	-8.50037
▁HAPPENED	-8.50163
▁STATES	-8.51229
▁PAST	-8.51251
▁SHORT	-8.51353
MIN	-8.51434
▁VOICE	-8.51632
▁MISS	-8.51713
▁VIDEO	-8.51816
▁HISTORY	-8.51942
▁VIEW	-8.51995
▁ALONG	-8.52192
▁COMPANY	-8.52238
ARD	-8.52366
▁SE	-8.52534
BO	-8.52727
▁FRIEND	-8.52845
▁FIRE	-8.52906
▁FORM	-8.53207
▁REST	-8.53438
▁PAGE	-8.53494
▁CERTAIN	-8.53773
▁HO	-8.53841
▁JOB	-8.54121
▁CAUSE	-8.54154
▁TEAM	-8.54275
UN	-8.54321
DO	-8.54356
▁DOLLARS	-8.54501
▁COMES	-8.54664
▁ACT	-8.54722
VI	-8.54747
V	-8.54801
▁RESEARCH	-8.54802
▁NE	-8.54957
▁AIR	-8.55
▁GROUP	-8.55153
RU	-8.55398
▁AMERICAN	-8.55424
▁BUILDING	-8.55648
▁SOON	-8.55656
▁RATHER	-8.55728
▁COURT	-8.56022
▁WHATEVER	-8.56209
▁APP	-8.56485
DA	-8.56648
▁SPACE	-8.56703
▁T	-8.56817
▁PRESENT	-8.5686
▁DI	-8.56878
▁CLOSE	-8.56882
▁EVERYONE	-8.57211
▁LU	-8.57231
▁GAME	-8.57389
RING	-8.57506
▁BRAIN	-8.57543
▁STA	-8.57758
▁CONTROL	-8.5782
▁DEATH	-8.57848
LAND	-8.57918
▁GENERAL	-8.58308
▁SA	-8.58467
▁WON	-8.58599
VA	-8.59357
▁STRONG	-8.59522
▁JU	-8.59736
▁EM	-8.59768
▁VI	-8.59849
CHE	-8.59874
▁DEAL	-8.59994
▁MORNING	-8.60019
▁STAY	-8.60121
▁FIFTY	-8.60153
▁HOWEVER	-8.60203
▁CHILD	-8.60277
▁HAPPEN	-8.60439
▁SCIENCE	-8.60538
▁ART	-8.60553
▁BASICALLY	-8.61338
▁GIVEN	-8.61381
▁POST	-8.61391
▁HA	-8.61393
UND	-8.61493
▁PLAN	-8.6167
▁GAVE	-8.61793
▁THEMSELVES	-8.61855
▁TA	-8.61959
▁REPORT	-8.62094
FI	-8.62193
▁EARLY	-8.62217
▁FIGURE	-8.62321
▁EVERYBODY	-8.62384
NCE	-8.62511
OM	-8.63022
▁FUTURE	-8.63044
▁TEST	-8.63094
▁POSSIBLE	-8.63244
▁TAKING	-8.63254
▁EITHER	-8.63442
▁PLEASE	-8.63463
MON	-8.63494
WAY	-8.6361
▁CLEAR	-8.63617
▁MILLION	-8.63764
FF	-8.64065
PH	-8.6425
▁PROGRAM	-8.6435
▁RED	-8.64512
▁YOURSELF	-8.64623
▁GOES	-8.64672
NY	-8.65065
▁LEARN	-8.65453
▁TOP	-8.6553
▁LO	-8.65559
DER	-8.65587
▁PERHAPS	-8.65697
▁COUPLE	-8.65779
▁TI	-8.66051
▁PAY	-8.661
▁SPEAK	-8.66296
▁CREATE	-8.66363
▁FEELING	-8.66377
▁FRIENDS	-8.66677
▁JOHN	-8.66688
▁BEHIND	-8.66826
▁GUYS	-8.67208
▁SHA	-8.67219
LIC	-8.67243
▁FOOD	-8.67254
▁FRONT	-8.67331
CA	-8.67361
▁MRS	-8.67437
▁WASN	-8.67542
▁CONVERSATION	-8.67562
▁BAR	-8.67624
▁MUSIC	-8.68014
▁EXACTLY	-8.68212
▁HU	-8.68381
IG	-8.6858
HA	-8.68606
▁STAR	-8.68747
CON	-8.68946
DI	-8.69
▁SOUND	-8.69419
BI	-8.69442
GO	-8.69494
▁LANGUAGE	-8.69598
PT	-8.69695
▁GRA	-8.69747
▁TERMS	-8.69769
▁STOP	-8.69986
▁WRITE	-8.70039
▁BUILD	-8.70143
▁KING	-8.7025
PA	-8.70256
▁SEEMED	-8.70271
▁TURNED	-8.70318
▁WRONG	-8.70835
▁PARTICULAR	-8.70894
▁VALUE	-8.70984
BU	-8.71152
▁BOARD	-8.71155
LINE	-8.71165
▁GONE	-8.71189
ND	-8.71235
OT	-8.71263
▁SH	-8.71271
DY	-8.71818
DING	-8.7194
▁M	-8.72001
AM	-8.72054
▁GUESS	-8.72286
▁SOMEBODY	-8.72361
▁MAKES	-8.72491
▁CHECK	-8.72783
NK	-8.72926
▁CERTAINLY	-8.72951
▁BROUGHT	-8.73009
PI	-8.73052
PER	-8.73079
▁NINE	-8.73089
▁TAKEN	-8.73469
IZED	-8.73542
▁ISN	-8.73625
▁ADD	-8.73837
▁BEGAN	-8.73905
▁UNIVERSITY	-8.73938
ISE	-8.73951
▁FEAR	-8.73956
HE	-8.74199
▁FORWARD	-8.74219
▁VA	-8.74248
RAN	-8.74392
▁AGE	-8.7502
▁MU	-8.75117
▁HANDS	-8.75251
▁SELF	-8.75298
▁FORTY	-8.75409
▁ITSELF	-8.75436
▁NOR	-8.75518
GG	-8.75572
▁CLA	-8.75606
▁SERVICE	-8.75668
▁LIVING	-8.75701
▁NATIONAL	-8.75963
▁BECAME	-8.76176
▁WAYS	-8.76663
▁RU	-8.76796
▁TRUMP	-8.76883
▁SIGN	-8.77194
MI	-8.77291
▁SP	-8.77372
▁COMP	-8.77487
▁FALL	-8.77499
RS	-8.77518
▁SEA	-8.77554
▁CONS	-8.77797
▁TABLE	-8.77921
▁NICE	-8.7802
▁KIDS	-8.7822
▁SINGLE	-8.78316
▁ALLOW	-8.78639
ITIES	-8.78679
▁UNITED	-8.78715
▁HIT	-8.7878
ALLY	-8.78997
▁STUDY	-8.79046
BA	-8.79054
▁SUPER	-8.7915
▁LISTEN	-8.79339
▁GIRL	-8.79392
▁COMMON	-8.79427
▁NEAR	-8.79645
▁SEEMS	-8.79679
PED	-8.79759
UD	-8.79783
▁GUY	-8.79791
▁ESPECIALLY	-8.80508
URE	-8.80592
▁POLITICAL	-8.80869
▁PA	-8.81181
▁W	-8.81517
▁STEP	-8.81524
LIN	-8.81815
AK	-8.81866
▁SHARE	-8.81969
▁LOW	-8.82029
BB	-8.82038
▁SOUTH	-8.821
▁WISH	-8.82111
▁HOLD	-8.82141
▁GA	-8.82201
▁KNOWN	-8.82224
▁AMONG	-8.82476
▁PROJECT	-8.8267
▁AL	-8.82877
▁COST	-8.82883
▁HAPPY	-8.82925
▁INTEREST	-8.83098
LES	-8.83107
▁STAND	-8.83161
▁RECORD	-8.83241
▁MARKET	-8.8354
▁OK	-8.8359
▁ISSUE	-8.83701
▁CUT	-8.83708
▁BOY	-8.83787
▁SUN	-8.83832
▁MONTHS	-8.84011
▁BI	-8.84075
OS	-8.8412
▁SIR	-8.84562
▁RI	-8.84585
▁KEY	-8.85218
TOR	-8.85281
▁POOR	-8.8541
▁EASY	-8.85445
▁SUB	-8.85773
▁BEAUTIFUL	-8.85824
▁THANKS	-8.85911
UT	-8.85982
TEN	-8.861
▁CLASS	-8.86257
▁GROUND	-8.86374
▁ACCOUNT	-8.86391
▁WA	-8.86413
▁WAIT	-8.86753
KING	-8.8694
▁SON	-8.86975
▁MODEL	-8.87198
▁CANNOT	-8.87207
▁OFFICE	-8.87238
▁CHURCH	-8.87282
▁MEDIA	-8.87342
▁LOST	-8.87372
OW	-8.87496
▁BUY	-8.87559
▁SPECIAL	-8.87574
▁DEEP	-8.87599
▁EARTH	-8.87708
QUI	-8.88079
VING	-8.88096
▁LIVES	-8.88321
▁STREET	-8.88355
IOUS	-8.88497
▁BREAK	-8.88775
▁NATURE	-8.88869
▁FORCE	-8.88914
▁INSTEAD	-8.89314
▁PAPER	-8.89342
SHIP	-8.89388
TIME	-8.8947
▁EDUCATION	-8.8952
▁SEVERAL	-8.89569
AC	-8.89642
▁WATCH	-8.89754
CU	-8.8982
▁LORD	-8.90005
▁FIELD	-8.90165
BY	-8.90215
▁ACTION	-8.90302
▁WALL	-8.90563
▁JE	-8.90635
▁PI	-8.90786
▁AREA	-8.91157
▁MINUTES	-8.9156
▁DOCTOR	-8.91577
▁SU	-8.91605
LU	-8.91673
PING	-8.91676
▁READY	-8.91695
▁DIFFICULT	-8.9189
▁YORK	-8.91903
GA	-8.91906
VO	-8.91984
▁FOLLOW	-8.91997
▁SITUATION	-8.92264
▁SLEEP	-8.92569
NER	-8.92695
▁DEAD	-8.92835
▁OUTSIDE	-8.9285
▁SENT	-8.92902
▁TYPE	-8.93038
LER	-8.93451
▁LEARNING	-8.93568
▁FE	-8.93771
▁POSITION	-8.93772
STER	-8.93822
▁MET	-8.93842
RN	-8.94088
▁WALK	-8.9417
▁KA	-8.94563
▁DIFFERENCE	-8.94592
▁OTHERS	-8.94697
▁TALKED	-8.94699
▁RELATIONSHIP	-8.94739
▁RISK	-8.94898
▁HOURS	-8.94909
▁CONTENT	-8.94995
ICAL	-8.95001
▁AMERICA	-8.95095
▁ROUND	-8.95177
▁LIST	-8.95311
▁FINE	-8.95369
ATIONS	-8.95372
IZE	-8.95459
▁JA	-8.9553
▁CHE	-8.95572
▁SIMPLE	-8.95666
▁WI	-8.95752
▁ABSOLUTELY	-8.96063
ITE	-8.96064
ENS	-8.96342
▁TRUTH	-8.96436
▁INSIDE	-8.96616
▁HUGE	-8.96722
▁ARM	-8.96992
▁R	-8.97235
▁SEEM	-8.97294
▁MIDDLE	-8.97375
▁COULDN	-8.97399
OUR	-8.97425
▁CONTINUE	-8.97469
▁ACCESS	-8.97553
▁BASED	-8.97627
TION	-8.97641
LEY	-8.97712
▁LEAD	-8.97752
▁COLLEGE	-8.97758
▁WRITING	-8.97764
▁COOL	-8.97804
▁HOUR	-8.97805
▁PASS	-8.97834
▁SEEING	-8.97904
WARD	-8.98057
FA	-8.98498
▁RETURN	-8.98534
▁HAPPENS	-8.98643
AP	-8.98731
▁NEWS	-8.98768
▁VISIT	-8.98832
▁MAIN	-8.98888
▁AMOUNT	-8.98955
▁APPROACH	-8.99009
▁TECHNOLOGY	-8.99166
▁LONGER	-8.99247
IONS	-8.99463
IFY	-8.99497
▁THIRD	-8.99602
THER	-8.99649
▁MARK	-8.99712
▁LINK	-8.99768
▁FA	-8.9977
▁SEND	-8.99802
▁BROTHER	-8.99844
▁ATTENTION	-8.99899
▁LATE	-8.99909
AD	-8.99941
▁ROAD	-8.99964
PP	-9.00003
▁RUNNING	-9.00069
▁ALONE	-9.0034
▁PRODUCT	-9.00425
▁V	-9.0063
HI	-9.00927
▁BLOOD	-9.00945
▁WELCOME	-9.00968
▁BILL	-9.00998
▁INTER	-9.0102
▁BRI	-9.01038
▁LOCAL	-9.01055
▁SHIP	-9.01082
▁MEETING	-9.01236
▁PROVIDE	-9.01341
RIC	-9.01508
▁PRACTICE	-9.01548
▁PIECE	-9.0165
▁HAR	-9.01723
▁PARTY	-9.01766
▁DESIGN	-9.01807
▁MEET	-9.01907
▁CHANCE	-9.01917
▁TRA	-9.02048
WA	-9.02088
▁WOULDN	-9.0218
▁WIFE	-9.02182
▁GREEN	-9.02349
▁NORTH	-9.02382
▁EL	-9.02389
▁CHARACTER	-9.02513
▁TOWARDS	-9.02515
▁TOWN	-9.02834
▁POLICE	-9.03086
▁DEAR	-9.03176
▁SAFE	-9.03176
ATOR	-9.03193
ILE	-9.03216
▁DARK	-9.03291
▁CLICK	-9.03659
▁ENERGY	-9.03817
▁VOTE	-9.03845
▁CONSIDER	-9.04061
▁PERIOD	-9.04184
▁TU	-9.04217
▁FEET	-9.04487
SIDE	-9.04619
▁SUBJECT	-9.04961
▁FOCUS	-9.05019
▁SOCIETY	-9.05076
▁INDEED	-9.0508
▁IMAGINE	-9.05153
▁LADY	-9.05318
▁TRIED	-9.05397
▁PE	-9.0546
▁QUICKLY	-9.05533
CING	-9.05654
▁HAPPENING	-9.05672
▁FAST	-9.05807
RK	-9.05843
▁TOUCH	-9.06011
UGH	-9.06193
▁CENTER	-9.06193
▁BANK	-9.0646
▁PEN	-9.06478
▁RAN	-9.06768
SA	-9.06796
▁TRI	-9.06903
▁ADDRESS	-9.06919
▁CHALLENGE	-9.07088
▁SIT	-9.07217
▁PARENTS	-9.07249
▁SAT	-9.0725
▁COMPANIES	-9.07277
GU	-9.07363
RON	-9.07371
▁MASTER	-9.07502
▁WORKED	-9.07564
IFIED	-9.076
▁IMAGE	-9.07671
▁WINDOW	-9.07729
▁ISSUES	-9.07856
▁AUSTRALIA	-9.07939
▁COLOR	-9.08173
▁PICK	-9.08179
▁EPISODE	-9.08237
▁SOURCE	-9.08285
▁FURTHER	-9.08289
▁DEN	-9.08377
▁SEARCH	-9.08489
▁FAIR	-9.08555
▁EAT	-9.0856
▁WONDER	-9.08933
▁HAVEN	-9.0898
▁RESPECT	-9.09048
▁HERSELF	-9.09067
▁JO	-9.09425
▁CODE	-9.09509
▁EVIDENCE	-9.09521
▁RATE	-9.09528
▁WROTE	-9.09581
▁WO	-9.09583
▁FINALLY	-9.09653
▁BEGIN	-9.09789
ABILITY	-9.0979
▁MIS	-9.0983
▁DOG	-9.09843
▁WORTH	-9.09885
GEN	-9.1005
▁BREATH	-9.10319
▁FACEBOOK	-9.10361
▁MONTH	-9.10428
▁DREAM	-9.10442
▁FUN	-9.10473
▁WHOSE	-9.10522
▁BU	-9.10618
▁GU	-9.10633
▁CULTURE	-9.11163
▁WORKS	-9.11212
▁SIXTY	-9.11341
▁LAY	-9.11395
▁SIMPLY	-9.11461
NING	-9.11539
▁INCLUDING	-9.1157
▁GRI	-9.11735
▁OFFER	-9.11866
▁PROFESSOR	-9.11919
▁REACH	-9.12113
▁ATTACK	-9.12196
TLE	-9.12558
▁NINETEEN	-9.12675
MEN	-9.12716
LEN	-9.12762
▁VE	-9.12763
▁CHA	-9.12831
▁STOOD	-9.12923
▁PERSONAL	-9.12946
▁FI	-9.13181
▁EYE	-9.13192
▁HEY	-9.13252
▁OBVIOUSLY	-9.13262
▁AB	-9.13424
▁DEVELOPMENT	-9.13517
▁KILL	-9.13521
▁OPPORTUNITY	-9.13634
▁DEC	-9.13793
MENTS	-9.13882
QUE	-9.13924
▁BEGINNING	-9.13933
▁OBJECT	-9.13952
▁APPLICATION	-9.14032
TRA	-9.14227
▁SAN	-9.14236
▁NI	-9.14287
SET	-9.144
RIES	-9.14406
▁FIT	-9.14429
▁BOOKS	-9.14463
▁COVER	-9.14512
▁MACHINE	-9.14622
▁EFFECT	-9.1469
▁CUR	-9.14709
▁BUILT	-9.14791
WI	-9.15043
ANG	-9.15084
▁PHONE	-9.15141
▁CHANGED	-9.15334
▁FIFTEEN	-9.15478
▁PROBLEMS	-9.15498
TRO	-9.15513
▁WOOD	-9.15569
▁MEMBERS	-9.15584
▁COMPLETELY	-9.15857
ATIVE	-9.15884
AG	-9.15952
▁ENJOY	-9.16226
▁CAP	-9.1625
▁WHOM	-9.16488
▁DOUBT	-9.16509
▁MOVEMENT	-9.16601
CTION	-9.16611
▁SOFTWARE	-9.16621
▁RESULT	-9.16897
▁CROSS	-9.1697
▁ALTHOUGH	-9.17017
▁ENGLISH	-9.17176
▁IMPACT	-9.17277
▁TRAVEL	-9.17442
▁YE	-9.17471
▁PAT	-9.17513
▁LETTER	-9.17819
ACH	-9.1787
▁STORIES	-9.1793
▁PASSED	-9.17967
▁INDIVIDUAL	-9.17972
▁LOOKS	-9.18061
▁TRUST	-9.18082
▁FLOW	-9.18121
▁ENTIRE	-9.18347
▁NON	-9.18364
▁FIGHT	-9.18428
▁POLICY	-9.1847
VAL	-9.18519
▁NATION	-9.18644
▁SAL	-9.18762
▁LEARNED	-9.18782
▁SIMILAR	-9.18844
▁FOOT	-9.18846
▁ROCK	-9.18858
▁MINE	-9.18862
▁REP	-9.18995
▁REMAIN	-9.19026
▁MOVING	-9.19161
▁BEYOND	-9.19234
▁MESSAGE	-9.19319
▁PAIN	-9.19476
▁GIVING	-9.19506
▁MAJOR	-9.19514
▁WRITTEN	-9.1953
▁CENTURY	-9.19678
▁L	-9.19689
▁SUCCESS	-9.19716
▁AMAZING	-9.19871
▁KEPT	-9.19939
▁NINETY	-9.20203
END	-9.20441
▁PURPOSE	-9.20484
LAR	-9.20656
OUT	-9.20904
▁PICTURE	-9.20971
▁HORSE	-9.20997
▁ABOVE	-9.21058
▁REGARD	-9.2106
▁TROUBLE	-9.21163
▁CIVIL	-9.21216
▁KNOWLEDGE	-9.21246
▁NEEDS	-9.2128
▁LISTENING	-9.21302
WE	-9.2152
▁EFFORT	-9.21676
▁VER	-9.21772
▁PRESS	-9.21783
▁HELD	-9.21886
▁ANYONE	-9.22009
▁FUNCTION	-9.22051
▁PERFECT	-9.22061
▁SUR	-9.22114
▁TH	-9.22118
▁EXPLAIN	-9.22133
▁FRA	-9.22171
▁PODCAST	-9.22222
▁READING	-9.22288
▁GROW	-9.22329
VEN	-9.22381
▁ROLE	-9.2267
▁WATCHING	-9.22734
▁LED	-9.2275
AH	-9.22769
CC	-9.22891
USE	-9.22927
IP	-9.23227
▁NATURAL	-9.23294
▁DISEASE	-9.23407
▁CHAIR	-9.23408
IO	-9.2344
▁HAIR	-9.23507
▁MENTIONED	-9.23544
▁WIN	-9.23591
▁CLOUD	-9.2369
▁DECIDED	-9.237
▁PATH	-9.23739
▁SORRY	-9.23775
▁TEXT	-9.23809
▁DIE	-9.23912
▁AHEAD	-9.23927
▁SONG	-9.23992
▁WANNA	-9.24001
▁WEBSITE	-9.24047
▁MEASURE	-9.2407
▁ECONOMIC	-9.24279
▁INTERESTED	-9.24401
▁WEEKS	-9.24508
▁BLUE	-9.24555
▁SUDDENLY	-9.24739
▁COUNT	-9.24777
▁SITTING	-9.24811
▁STORE	-9.24847
IGN	-9.24933
ZE	-9.25089
▁INTERVIEW	-9.2521
▁JUSTICE	-9.25223
ISTS	-9.2528
OLOGY	-9.25309
▁BRA	-9.25319
▁SERVICES	-9.25397
▁TERM	-9.25482
▁GI	-9.25541
▁ANNE	-9.25587
▁THEREFORE	-9.25648
IV	-9.25877
▁PU	-9.25929
▁USUALLY	-9.25933
▁CASES	-9.25935
ABLY	-9.26245
▁TWELVE	-9.26269
▁COMMAND	-9.26414
▁SPIRIT	-9.26484
▁NEEDED	-9.26486
RR	-9.26492
▁CLAIM	-9.26504
▁PARTICULARLY	-9.26523
ISTIC	-9.2658
▁DECISION	-9.26588
▁WONDERFUL	-9.2664
▁AVAILABLE	-9.26674
▁PARK	-9.26687
▁DAUGHTER	-9.2669
▁CHI	-9.26744
▁SITE	-9.26882
▁BOX	-9.26971
▁QUICK	-9.27078
▁WIND	-9.27116
▁SPEAKING	-9.27311
▁DEFINITELY	-9.27312
▁CHARGE	-9.27348
▁TILL	-9.27456
TURE	-9.27482
▁EXPECT	-9.27522
▁REPRESENT	-9.27613
▁COR	-9.27668
▁EQUAL	-9.27777
▁KE	-9.27816
▁SECRET	-9.27917
▁N	-9.27994
▁DEPARTMENT	-9.28203
FT	-9.28246
▁DAR	-9.28256
▁SEVENTY	-9.2834
▁OP	-9.28604
▁TRAIN	-9.28706
▁CORRECT	-9.2875
▁FO	-9.28757
COM	-9.28853
▁ONLINE	-9.28855
DIC	-9.28878
▁ANTI	-9.28922
IANS	-9.28929
▁CAT	-9.28976
▁STAFF	-9.29098
▁NETWORK	-9.29184
▁PHYSICAL	-9.29209
▁BRE	-9.29269
▁DOCUMENT	-9.29315
▁PROTECT	-9.29351
▁PRIVATE	-9.29355
▁PRICE	-9.29683
THE	-9.29852
▁INVOLVED	-9.29959
▁WILD	-9.29979
TIVE	-9.30212
ILY	-9.30264
▁RIVER	-9.30337
▁MOVIE	-9.30349
▁WEST	-9.3043
▁RACE	-9.30498
IZATION	-9.30513
▁EXIST	-9.30562
▁SPA	-9.30624
NED	-9.30762
▁INDUSTRY	-9.30852
▁FISH	-9.30937
GING	-9.3097
▁SAVE	-9.31017
GRA	-9.31034
▁COLD	-9.31149
▁RICH	-9.31244
▁MATERIAL	-9.31342
▁CONCERN	-9.31346
▁RESPONSE	-9.31442
▁NONE	-9.31447
▁SCREEN	-9.31485
▁STUDENT	-9.31581
▁MENTAL	-9.3159
▁SPECIFIC	-9.31643
▁CREATED	-9.31687
EY	-9.31757
▁PEACE	-9.31786
▁REQUIRE	-9.31789
▁FOLLOWING	-9.31801
EA	-9.31892
▁ENVIRONMENT	-9.31921
▁UNDERSTANDING	-9.31933
▁EVENING	-9.3207
▁FLU	-9.32274
▁PLACES	-9.32284
KA	-9.32298
▁AUDIENCE	-9.32338
GI	-9.32393
▁CHAR	-9.32584
EX	-9.32599
▁ROLL	-9.3269
▁SPEND	-9.32753
▁GOOGLE	-9.32759
▁DISC	-9.32798
▁STRANGE	-9.32876
▁ACCORDING	-9.3294
▁MINUTE	-9.33191
▁WIDE	-9.33244
IBLE	-9.33257
▁SOUL	-9.33394
PL	-9.33399
▁SC	-9.33485
EP	-9.3357
▁IDEAS	-9.33611
▁COUNTRIES	-9.34286
▁INCLUDE	-9.34351
▁CLEAN	-9.34433
▁JUDGE	-9.34473
▁POPULATION	-9.34553
▁AGREE	-9.34669
▁HIGHER	-9.34731
LAN	-9.34735
▁BEAR	-9.34951
▁DAVID	-9.35074
▁JOIN	-9.35082
▁NOTE	-9.35121
▁FELLOW	-9.35148
▁TEND	-9.35451
ITION	-9.35574
▁STAGE	-9.35605
▁STANDARD	-9.35671
▁EARLIER	-9.35733
▁ORIGINAL	-9.35755
▁SPOKE	-9.35793
▁KID	-9.35981
RAL	-9.36055
▁MOVED	-9.36058
▁TRADE	-9.36107
▁SISTER	-9.36201
▁EIGHTY	-9.36238
▁CHOICE	-9.36482
ONE	-9.36522
GED	-9.3682
▁PLANT	-9.36833
MIT	-9.3689
▁TRANS	-9.36955
▁THUS	-9.3701
▁COMPUTER	-9.37038
▁LOWER	-9.37064
GAN	-9.37123
RC	-9.37376
▁BURN	-9.37404
▁MODERN	-9.37496
▁LAUGH	-9.37534
▁HOST	-9.37691
EG	-9.37715
▁NU	-9.37724
▁PULL	-9.37751
▁LEG	-9.37882
CENT	-9.37891
IDE	-9.37909
▁DRIVE	-9.37931
▁CU	-9.37952
▁MI	-9.38044
▁PAN	-9.38056
GER	-9.38131
▁TRACK	-9.38165
▁BLA	-9.38172
▁FILM	-9.38272
▁DEGREE	-9.38476
▁ASKING	-9.38506
▁CHRISTIAN	-9.38759
▁DROP	-9.38947
FORM	-9.39069
▁AUTHOR	-9.39118
▁PUSH	-9.39157
▁DELIVER	-9.39203
▁DIRECTION	-9.39396
▁HAT	-9.39401
▁SELECT	-9.39439
▁COUNCIL	-9.39645
TAN	-9.39801
▁NOBODY	-9.39898
▁DRESS	-9.39917
▁PUTTING	-9.40074
▁HEARING	-9.40111
LET	-9.40182
▁HOSPITAL	-9.40189
▁SPENT	-9.40374
▁EMAIL	-9.40508
▁ORGANIZATION	-9.40524
▁FELL	-9.4057
▁EAR	-9.40605
▁BED	-9.40617
▁NOTICE	-9.40659
▁J	-9.40674
▁HALL	-9.40752
▁GUN	-9.41155
▁ROSE	-9.41229
▁ANYWAY	-9.41241
EM	-9.41325
▁HUSBAND	-9.41516
▁LIKELY	-9.41518
▁RULE	-9.41681
▁MOTION	-9.41782
▁BALL	-9.41822
▁DEF	-9.41838
▁HILL	-9.42142
▁COMPLETE	-9.42169
OME	-9.42248
▁APPEAR	-9.42272
▁SECURITY	-9.42424
▁LIVED	-9.4246
▁CARRY	-9.42558
▁DRINK	-9.42697
▁CHANGES	-9.42876
▁GOAL	-9.43063
▁LOSE	-9.43135
▁TELLING	-9.43202
DEN	-9.43251
▁SUPPOSED	-9.43349
▁CI	-9.43457
▁TRAINING	-9.43467
ICE	-9.43537
▁PLATFORM	-9.43556
HER	-9.4356
UAL	-9.43843
▁PETER	-9.43851
▁SEAT	-9.43883
▁CAMPAIGN	-9.43885
AB	-9.43916
▁PORT	-9.43944
▁VARIOUS	-9.43952
▁REVIEW	-9.44284
▁ELEMENT	-9.44331
▁ANYBODY	-9.44434
▁SUPPOSE	-9.44434
▁OURSELVES	-9.44463
▁INSTANCE	-9.44522
▁QUIET	-9.44593
▁FINDING	-9.44678
▁STRAIGHT	-9.44838
FE	-9.44869
EE	-9.44899
▁ATTEMPT	-9.44911
IZING	-9.44922
NU	-9.45226
▁SMILE	-9.4523
▁CHINA	-9.45265
▁RESOURCES	-9.45277
▁STARTING	-9.45297
▁FORGET	-9.45406
▁INFLUENCE	-9.45417
IUM	-9.4542
▁GLAD	-9.4551
▁CARD	-9.45524
AIN	-9.45546
▁OPINION	-9.45561
▁OB	-9.45597
▁RECEIVED	-9.45686
▁CHIEF	-9.45693
▁SHOT	-9.45734
AND	-9.45746
QU	-9.45786
▁DIED	-9.45814
▁SIZE	-9.45851
▁BROAD	-9.45965
▁BLE	-9.46045
▁FINAL	-9.46069
▁HOT	-9.4609
▁CURRENT	-9.46158
▁ABILITY	-9.46311
▁GAR	-9.46362
▁PAR	-9.46422
IFICATION	-9.46491
▁REC	-9.4666
▁PROVE	-9.46768
CRA	-9.46829
▁SUCCESSFUL	-9.46853
▁CONF	-9.46872
▁SOUNDS	-9.46948
▁INCREASE	-9.47015
▁CHOOSE	-9.47073
▁LEGAL	-9.4719
▁POWERFUL	-9.47322
▁GOLD	-9.47384
▁THOU	-9.47476
▁GROWING	-9.47796
▁FAN	-9.47878
▁DEMAND	-9.47933
▁IMMEDIATELY	-9.48064
▁EXCEPT	-9.48084
▁REGION	-9.48115
MED	-9.48172
▁DIRECT	-9.48254
BLE	-9.48259
▁FEDERAL	-9.48403
PS	-9.48443
▁CRIED	-9.48463
▁HY	-9.48485
▁SCAR	-9.4871
AU	-9.48747
▁SERIES	-9.48793
▁SPOT	-9.48817
UB	-9.48992
▁MC	-9.49018
HAM	-9.49026
▁BORN	-9.49066
▁ARMY	-9.49096
▁FRENCH	-9.49166
▁AUTO	-9.49187
▁TAX	-9.49227
▁EAST	-9.49252
▁FUND	-9.49308
▁MANNER	-9.49358
DAY	-9.49385
VIS	-9.49421
▁BRAND	-9.4947
▁EVENT	-9.49495
▁AFRAID	-9.49515
▁SCENE	-9.49516
UNT	-9.49526
▁PRINCE	-9.49547
▁CRY	-9.49595
▁PREVENT	-9.49607
▁SWEET	-9.49665
▁POP	-9.49811
▁FACTOR	-9.49847
▁ALLOWED	-9.49876
▁MEANT	-9.499
▁DESIRE	-9.49939
▁SPREAD	-9.49955
▁CAPITAL	-9.50066
OD	-9.50098
▁BABY	-9.50203
▁DISTRICT	-9.50226
▁STRENGTH	-9.50277
▁PROGRESS	-9.50438
▁FORMER	-9.50449
▁FOLLOWED	-9.50493
▁AREN	-9.50511
▁ROB	-9.50532
▁FLO	-9.50551
▁ACCEPT	-9.50681
▁MEMORY	-9.50742
▁NUMBERS	-9.50775
▁FORTH	-9.50777
▁HONOR	-9.50813
IER	-9.50902
▁FLOOR	-9.50988
▁FILE	-9.5103
RIE	-9.51096
▁MEMBER	-9.51131
CY	-9.51194
▁ISLAND	-9.51285
▁FAITH	-9.51309
▁ANSWERED	-9.51547
▁TRIAL	-9.51548
▁BAN	-9.5157
▁ENTER	-9.51589
▁CRIME	-9.51709
▁MEDICAL	-9.51711
▁RELIGION	-9.51756
▁FOLKS	-9.51871
ROOM	-9.51975
▁ARGUMENT	-9.52002
MY	-9.52127
▁STANDING	-9.52151
▁TAKES	-9.52271
▁DIRECTOR	-9.52552
POINT	-9.52576
NC	-9.52604
▁MILITARY	-9.52783
▁DISCUSSION	-9.52839
▁SIGNIFICANT	-9.52917
▁CONGRESS	-9.52938
▁COOK	-9.52971
▁INTERNET	-9.53063
▁CAREER	-9.53192
▁CRO	-9.53258
▁DEPEND	-9.53298
▁GENERATION	-9.53328
▁TREAT	-9.53343
▁GENE	-9.53403
▁PARA	-9.53456
▁RESPOND	-9.53559
▁AREAS	-9.53602
▁MEANING	-9.5368
▁LOCK	-9.53732
▁RECENTLY	-9.53754
▁BATTLE	-9.54017
▁TREATMENT	-9.54048
▁GREW	-9.54072
▁YA	-9.542
▁STRUCTURE	-9.54227
▁THY	-9.54248
▁SHAPE	-9.54282
▁LIE	-9.54309
▁SOFT	-9.5431
▁DAILY	-9.54351
▁SIGHT	-9.54368
▁THROW	-9.54392
▁	-9.54437
▁RECOGNIZE	-9.54479
▁ACTUAL	-9.54498
▁GRANT	-9.54589
▁GE	-9.54595
▁GLOBAL	-9.54619
▁PLAYING	-9.54646
▁SPEECH	-9.54699
▁CAPTAIN	-9.54773
PRO	-9.54777
▁OFFICIAL	-9.54889
▁LITERALLY	-9.55026
▁SERIOUS	-9.55047
▁QUI	-9.55099
▁BUNCH	-9.55198
▁SAD	-9.55228
▁ENGINEER	-9.5523
▁Z	-9.55406
▁ESSENTIALLY	-9.55459
▁MOR	-9.5555
▁BELOW	-9.55578
▁REALITY	-9.55664
ULAR	-9.55686
KI	-9.55859
▁STUDIES	-9.55863
▁PARTNER	-9.55866
▁TOWARD	-9.55919
▁CAMP	-9.55979
▁RELIGIOUS	-9.56054
▁BACKGROUND	-9.56091
▁STO	-9.56194
NEY	-9.56229
▁BOTTOM	-9.56268
▁SIM	-9.56272
▁MASS	-9.56287
▁QUALITY	-9.56528
▁MORAL	-9.56693
▁SLOW	-9.56696
▁TRO	-9.56734
▁MAD	-9.56739
▁POSITIVE	-9.56771
▁SELL	-9.56779
▁FAMILIES	-9.56782
▁SEPARATE	-9.56804
▁FINANCIAL	-9.56814
▁EIGHTEEN	-9.56868
OK	-9.56908
▁ARMS	-9.56929
▁GROUPS	-9.56943
▁THROUGHOUT	-9.57066
▁LOVED	-9.57097
▁INTERNATIONAL	-9.57169
▁ELECTION	-9.57246
FO	-9.5726
▁CANCER	-9.57297
▁COMPLEX	-9.57331
RATE	-9.57361
▁X	-9.57367
▁BROWN	-9.57375
▁ED	-9.57477
▁COL	-9.57538
▁ADDED	-9.57591
▁VERSION	-9.57641
AI	-9.57789
▁GETS	-9.57895
▁PROPERTY	-9.57898
▁GRAND	-9.57931
▁BLOCK	-9.57989
▁PAID	-9.58
▁DISCUSS	-9.58109
▁RADIO	-9.58137
▁SI	-9.58166
▁SUMMER	-9.58214
▁RID	-9.58221
▁PLA	-9.58313
▁CLEARLY	-9.584
▁SCO	-9.58456
▁EXPRESS	-9.58482
EV	-9.58497
▁CRU	-9.58666
▁FRANK	-9.58769
▁SEX	-9.58772
▁BASE	-9.59019
▁HUM	-9.59021
▁WAITING	-9.59025
▁SCALE	-9.59027
▁METHOD	-9.59283
▁MAP	-9.59347
▁ATTEND	-9.5945
▁SCHOOLS	-9.59452
▁REACHED	-9.5946
▁MOM	-9.59497
▁MOUNTAIN	-9.59562
▁CHO	-9.59573
▁STRA	-9.59612
ACT	-9.59648
ISED	-9.59667
▁ARTIST	-9.59693
▁CONNECTION	-9.59716
▁INSTITUTION	-9.59724
▁NEARLY	-9.59813
CAR	-9.59843
▁EXPERT	-9.59903
▁EXCITED	-9.59912
▁STICK	-9.60028
▁MARY	-9.60034
▁JOY	-9.60078
▁RETURNED	-9.60112
▁REASONS	-9.60146
▁ECONOMY	-9.60156
▁SMART	-9.60181
CTOR	-9.60185
▁ARCH	-9.60192
▁ZERO	-9.60194
▁REPLIED	-9.60245
▁JUMP	-9.60278
▁FAT	-9.60312
▁VEN	-9.60389
▁SICK	-9.60411
MOR	-9.60412
▁QUOTE	-9.60441
▁DAD	-9.60449
▁STONE	-9.6045
▁SUM	-9.60505
▁TOOLS	-9.60612
▁PRINT	-9.60695
ICALLY	-9.60763
▁SOLUTION	-9.60903
▁SEASON	-9.60914
OC	-9.60985
▁VISION	-9.61002
▁SHUT	-9.61013
▁CONTINUED	-9.61032
▁EVENTS	-9.61057
OLD	-9.6116
▁SYSTEMS	-9.61164
WIN	-9.61246
▁ENGINEERING	-9.61281
▁QUA	-9.61384
IF	-9.61386
▁EXPERIMENT	-9.61408
▁WORSE	-9.61521
▁CONNECT	-9.61563
▁MIX	-9.61599
▁POPULAR	-9.61652
BOARD	-9.61753
▁RISE	-9.61812
▁SPI	-9.61863
▁WARM	-9.62029
▁TE	-9.62136
▁ELEVEN	-9.62243
ELL	-9.62252
▁NORMAL	-9.62348
▁RESULTS	-9.62353
▁NECESSARY	-9.62379
PRESS	-9.624
▁GLO	-9.62448
▁CONCEPT	-9.62501
▁TEACH	-9.62518
▁REQUEST	-9.62556
▁OPENED	-9.6263
▁SAM	-9.62675
▁FOUNDATION	-9.62819
EF	-9.62839
▁PERFORM	-9.62845
▁WEB	-9.62894
▁DRAW	-9.62908
▁MID	-9.62957
▁DEBATE	-9.63097
▁MISTAKE	-9.63274
▁TREE	-9.63297
▁DISTANCE	-9.63316
▁NECESSARILY	-9.6351
▁CORNER	-9.63524
HAN	-9.63542
▁DATE	-9.63581
▁BRIEF	-9.63626
▁JACK	-9.63674
FOR	-9.63712
▁SHOWS	-9.63775
KIN	-9.63784
RIGHT	-9.63821
▁STATEMENT	-9.6384
LD	-9.64064
▁HATE	-9.64146
▁BRIGHT	-9.64169
▁TOTALLY	-9.64174
RATION	-9.64212
▁STREAM	-9.64309
▁EXTRA	-9.64361
▁SLIDE	-9.64784
▁LIFT	-9.6481
▁GAIN	-9.64898
▁GATHER	-9.64984
▁INDIAN	-9.64988
▁STOPPED	-9.65196
▁MILES	-9.65264
▁COMMENT	-9.6527
▁GENERALLY	-9.65408
▁ARTICLE	-9.65494
▁SHOP	-9.65523
ROW	-9.65653
▁DIRECTLY	-9.6566
▁PLANET	-9.65834
▁GRO	-9.65878
▁CELL	-9.65893
▁VO	-9.65903
▁WOW	-9.6592
▁UNLESS	-9.65948
▁CONDITION	-9.66014
ADE	-9.66099
ASS	-9.66157
▁BRITISH	-9.66199
▁HUNT	-9.66248
▁CATCH	-9.66282
▁HEAVY	-9.66295
▁CAL	-9.66348
▁PLEASURE	-9.664
▁LOSS	-9.66401
▁SHOWED	-9.66483
▁EUROPE	-9.66568
▁CHANNEL	-9.66601
TERN	-9.66604
PORT	-9.66704
ENED	-9.66746
▁POLITICS	-9.66921
▁DUE	-9.66984
▁REV	-9.67015
▁BEAT	-9.67047
▁BRO	-9.67091
▁MOUTH	-9.67111
▁SLOWLY	-9.67118
▁RANGE	-9.6712
▁ROMAN	-9.67132
INS	-9.67156
ZA	-9.67159
▁WAVE	-9.6719
NNE	-9.67192
▁FAVORITE	-9.67324
▁GAS	-9.67345
▁COLLECT	-9.67369
▁CREDIT	-9.67541
▁REGULAR	-9.67546
▁WASHINGTON	-9.67553
▁MURDER	-9.67624
▁MARCH	-9.67792
▁HURT	-9.67799
▁AWARE	-9.67814
▁KILLED	-9.67867
▁GARDEN	-9.67888
▁CAUGHT	-9.67912
▁BOUND	-9.67933
▁PERSPECTIVE	-9.67984
▁GIRLS	-9.67986
UTE	-9.68098
▁SPRING	-9.68225
▁BUR	-9.68371
▁OPERATION	-9.68373
▁HEAVEN	-9.68479
RIS	-9.68558
▁VAN	-9.68632
▁LY	-9.68676
▁SUGGEST	-9.68764
▁EVENTUALLY	-9.68853
▁DESCRIBE	-9.68854
▁LABOR	-9.68956
▁PATIENTS	-9.68974
▁SETTING	-9.69029
▁LIMIT	-9.69031
▁GUARD	-9.69058
▁ORGAN	-9.69126
▁HABIT	-9.69128
▁SPIRITUAL	-9.69156
▁WALKED	-9.69204
▁SPEED	-9.69211
▁Y	-9.69225
▁CRAZY	-9.69229
▁EDGE	-9.69239
MER	-9.69368
▁SHIFT	-9.69383
▁CITIZEN	-9.69411
▁WRITER	-9.69459
▁EASILY	-9.69472
▁REALIZE	-9.69626
▁CENTRAL	-9.69746
▁ADVANTAGE	-9.69777
▁LOG	-9.69856
▁MON	-9.69879
▁BOAT	-9.69884
TIES	-9.69933
PART	-9.7005
▁IMPROVE	-9.70053
▁PROFESSIONAL	-9.70157
JU	-9.70219
▁TARGET	-9.70268
▁BROKEN	-9.70271
▁STATION	-9.70279
FULLY	-9.70297
▁ENGLAND	-9.70391
FL	-9.70412
▁DEVICE	-9.70449
▁REPUBLICAN	-9.70455
▁FER	-9.70512
AF	-9.70569
▁MAG	-9.70749
▁NATIVE	-9.70884
▁SERVE	-9.70926
JA	-9.70933
▁CONSIDERED	-9.70943
▁CONDUCT	-9.71021
▁GIVES	-9.71058
▁WORRY	-9.71119
▁COUNTY	-9.71169
▁THEORY	-9.71231
▁QUE	-9.71261
▁RAISED	-9.71278
▁COMMITTEE	-9.7138
▁INSTANT	-9.71533
▁COMMUNITIES	-9.71641
▁HELPED	-9.71642
▁SUIT	-9.71688
▁REMIND	-9.71797
▁PAUL	-9.71808
▁SAFETY	-9.71843
▁CROWD	-9.71854
▁CONTACT	-9.71916
EC	-9.71971
XI	-9.72005
▁ITEM	-9.72051
▁PLAIN	-9.72059
▁THREAT	-9.72109
▁FINGER	-9.72217
▁APPRECIATE	-9.72253
▁FILL	-9.72319
▁PERFORMANCE	-9.7233
GAR	-9.72331
▁HARM	-9.72347
▁SOMEWHERE	-9.72404
▁STRESS	-9.72409
▁PATIENT	-9.72441
▁WILLING	-9.72559
▁FRESH	-9.72581
LIGHT	-9.72767
▁COP	-9.7277
▁BIGGEST	-9.72781
▁MATCH	-9.72792
▁TER	-9.72863
▁TOPIC	-9.72869
▁NAMED	-9.72924
▁BENEFIT	-9.72942
▁PRODUCTION	-9.72969
▁BASIC	-9.73029
▁TITLE	-9.73056
▁PLUS	-9.73102
▁RECEIVE	-9.73135
▁DECIDE	-9.73138
▁CAST	-9.73169
▁GEORGE	-9.73261
▁MINISTER	-9.73333
HOUSE	-9.73424
▁CONTEXT	-9.73527
▁TASK	-9.73636
▁HELLO	-9.73658
▁MARRIED	-9.73681
▁CONTRACT	-9.73706
▁TERRIBLE	-9.73832
KER	-9.73847
POSE	-9.73901
ANE	-9.74077
▁SKY	-9.74144
MATE	-9.74153
▁UNIT	-9.74194
▁USEFUL	-9.7423
▁PRINCIPLE	-9.74292
▁DOT	-9.74303
▁TRE	-9.74316
ARIAN	-9.74387
▁BLOW	-9.7442
LIKE	-9.74449
▁DEV	-9.74453
ATH	-9.74536
▁SING	-9.74574
▁ENCOURAGE	-9.74587
▁STRUGGLE	-9.74664
▁WEAK	-9.74691
▁LONDON	-9.74715
BEL	-9.74779
▁PET	-9.74858
▁FREEDOM	-9.74883
▁JOE	-9.74888
▁AVOID	-9.74909
GRAPH	-9.75049
▁AUSTRALIAN	-9.75052
TERED	-9.75063
▁CARRIED	-9.75065
▁WEIGHT	-9.75127
▁GLASS	-9.75149
▁MIN	-9.75194
VERSE	-9.75275
▁JOURNEY	-9.7545
▁RECOMMEND	-9.75495
AV	-9.7553
▁EXERCISE	-9.75644
▁BECOMES	-9.7576
▁GREATER	-9.75865
▁ANIMALS	-9.75946
▁PROTEST	-9.75959
▁DINNER	-9.75988
▁DRUG	-9.76105
▁SPORT	-9.76124
▁RAT	-9.76131
▁CLIENT	-9.76203
AY	-9.76234
▁BILLION	-9.76285
▁RAIN	-9.76344
▁BUTTON	-9.7638
▁GROWTH	-9.76533
▁PRIOR	-9.76564
▁WALKING	-9.76629
▁ASPECT	-9.7665
▁PRESSURE	-9.76651
▁SILENCE	-9.76687
CHED	-9.76703
▁PRISON	-9.76713
▁YOUTUBE	-9.76807
▁TONIGHT	-9.7683
▁AFTERNOON	-9.76831
▁EXTREMELY	-9.76906
▁MAC	-9.76931
▁LINES	-9.7699
▁STOCK	-9.7704
▁CONTAIN	-9.77075
▁ACHIEVE	-9.7712
▁JAMES	-9.77163
▁MULTIPLE	-9.77231
▁SQUARE	-9.77292
▁AFFECT	-9.77349
HU	-9.77545
▁LENGTH	-9.77582
▁ACTIVE	-9.77618
▁OIL	-9.77687
▁SECTION	-9.77758
▁ESCAPE	-9.77783
▁REDUCE	-9.77832
▁PARTS	-9.77949
LOR	-9.77957
▁LACK	-9.7797
▁DESTROY	-9.78059
▁APPLY	-9.781
MAR	-9.78106
▁VIOLENCE	-9.78139
▁WEIRD	-9.78242
▁RECOVER	-9.78252
▁RECENT	-9.78263
PPING	-9.78446
▁RELATED	-9.78462
▁EDIT	-9.78505
▁BEN	-9.78596
▁ER	-9.78755
▁LAWYER	-9.78759
▁MANAGEMENT	-9.78794
▁SHOULDER	-9.78871
▁TEACHER	-9.78876
▁UNION	-9.79071
▁COMMISSION	-9.79073
▁PROUD	-9.79083
▁PIN	-9.79145
▁LEAVING	-9.79221
▁PRODUCED	-9.79319
PLACE	-9.79322
▁CRITICAL	-9.79322
▁TEACHING	-9.79335
▁BEHAVIOR	-9.79585
▁FUNNY	-9.79715
▁SCA	-9.79736
▁APPEARED	-9.79756
▁BUDGET	-9.79882
▁BELL	-9.79906
▁PATTERN	-9.79961
▁PRODUCE	-9.79968
▁DEVELOP	-9.7998
WORK	-9.7999
▁TOTAL	-9.80117
▁RULES	-9.80143
▁EASIER	-9.80275
▁GUEST	-9.80312
SHED	-9.80392
PLE	-9.80457
▁CREATING	-9.80575
▁OLDER	-9.80579
▁CLOSED	-9.8064
▁ADVICE	-9.80642
OG	-9.80668
▁ISRAEL	-9.8069
▁HONEST	-9.80751
▁TIM	-9.80756
▁SEXUAL	-9.80816
▁OUGHT	-9.80834
▁LAWS	-9.80841
▁MOON	-9.80916
▁CHANGING	-9.80956
▁PHOTO	-9.81021
▁CONDITIONS	-9.81089
VIN	-9.81136
▁SEEK	-9.81147
▁INVEST	-9.81195
▁GERMAN	-9.81208
▁JESUS	-9.81482
▁LOTS	-9.81518
▁DISCOVERED	-9.81656
IFF	-9.81666
▁AMERICANS	-9.81684
▁LIBRARY	-9.81711
▁POTENTIAL	-9.81811
▁TEACHERS	-9.8183
▁RAISE	-9.81929
▁NEITHER	-9.81946
▁BIGGER	-9.81966
▁IMPOSSIBLE	-9.81973
▁LIN	-9.81976
▁SYM	-9.8198
▁ADULT	-9.82044
▁FAIL	-9.82068
FECT	-9.82128
▁BAND	-9.82157
JO	-9.82166
ENCY	-9.8217
▁FLAT	-9.82437
▁DAN	-9.82475
IGHT	-9.82511
▁BALANCE	-9.82529
▁BROKE	-9.8254
▁CHRIST	-9.82598
▁FLA	-9.82647
▁SOLVE	-9.82688
▁DOUBLE	-9.82697
▁SURFACE	-9.82698
▁OCCASION	-9.82706
ITH	-9.82714
▁FEED	-9.82777
▁SCH	-9.82878
▁FAMILIAR	-9.82903
QUA	-9.82908
CIOUS	-9.83134
▁MIL	-9.83197
▁FULLY	-9.83202
▁MISSION	-9.83206
▁DEVELOPED	-9.83213
▁MAINTAIN	-9.83224
▁PROMISE	-9.83239
▁SUFFER	-9.83284
▁FOREIGN	-9.83311
▁TOOL	-9.8334
▁H	-9.83352
▁SURPRISE	-9.83365
▁SER	-9.83411
▁PREFER	-9.83579
▁COPY	-9.83588
RICK	-9.83595
▁QUARTER	-9.83603
▁SCIENTIFIC	-9.83617
▁FILLED	-9.83705
▁FIRM	-9.83736
UFF	-9.83753
▁BEAUTY	-9.83842
LUM	-9.8392
ATORY	-9.8392
ARIES	-9.83938
▁PARENT	-9.83965
CUR	-9.83968
▁SIXTEEN	-9.83982
▁VIDEOS	-9.8401
▁KNEE	-9.84022
▁ANIMAL	-9.84052
▁AVERAGE	-9.84097
▁PLAYED	-9.84154
▁REFLECT	-9.8419
▁COVERED	-9.84219
▁LOAD	-9.8425
▁SKIN	-9.84267
▁WILLIAM	-9.84326
▁GUIDE	-9.84338
▁SKI	-9.84345
▁DANGER	-9.84374
ULATE	-9.84379
▁ENDED	-9.84511
PRI	-9.84667
▁LESSON	-9.8467
▁CLIMATE	-9.84803
SHA	-9.84809
▁WEAR	-9.84902
▁TRIP	-9.84914
▁WEREN	-9.8499
▁MENTION	-9.84994
▁TREES	-9.85001
▁MARRIAGE	-9.85002
LAY	-9.85035
LK	-9.85087
▁CAMERA	-9.85256
▁JOBS	-9.85283
▁EFFECTIVE	-9.85335
▁FAMOUS	-9.85345
▁WESTERN	-9.85345
WELL	-9.85389
▁ROW	-9.85537
▁STEPS	-9.85595
▁FOURTEEN	-9.85602
▁SOMEHOW	-9.85603
▁PRODUCTS	-9.8573
▁CRI	-9.85751
▁ADMINISTRATION	-9.8576
▁PRESENCE	-9.85936
▁GALL	-9.86058
▁GIFT	-9.86152
▁CALIFORNIA	-9.86177
VY	-9.86184
▁EXPECTED	-9.86207
▁BAT	-9.86222
HOLD	-9.86515
IB	-9.86519
▁LARGER	-9.86622
▁TYPES	-9.86648
ULATION	-9.86705
▁WORKERS	-9.8678
▁COMMUNICATION	-9.86812
NIGHT	-9.86906
▁HELPING	-9.86918
▁FARM	-9.86966
▁PROP	-9.87055
▁FIX	-9.87064
▁BOW	-9.8712
▁GEN	-9.87135
TES	-9.87192
▁ATTRACT	-9.87194
▁SHOWING	-9.87209
▁MULTI	-9.87338
ENING	-9.87373
▁EXP	-9.87461
▁TEA	-9.87474
▁POINTS	-9.87496
▁KINDS	-9.87557
▁CRISIS	-9.87571
▁EMOTION	-9.87602
▁RING	-9.87669
▁ROBERT	-9.87775
▁POLL	-9.87809
▁THOUGHTS	-9.8791
▁TV	-9.88043
▁DELIGHT	-9.88048
▁SPECIES	-9.88158
▁CITIES	-9.88193
OO	-9.88303
▁GATE	-9.88382
▁REFER	-9.88414
▁BELONG	-9.88581
▁ADDITIONAL	-9.88649
▁INFRASTRUCTURE	-9.88656
▁USER	-9.8871
HOOD	-9.88738
ORY	-9.89005
▁IRON	-9.89079
TABLE	-9.89103
▁INVENT	-9.89159
BRA	-9.89213
▁COMMENTS	-9.89235
▁PIECES	-9.89309
▁SENTENCE	-9.89316
▁ARGUE	-9.89328
▁SAND	-9.89365
▁TURNING	-9.89416
▁PREDICT	-9.89449
▁HERO	-9.89685
▁ENTIRELY	-9.89708
▁STYLE	-9.89716
▁SNOW	-9.89726
▁PACK	-9.89878
▁PROCEED	-9.89921
▁WEALTH	-9.89933
▁MODE	-9.90025
▁LEADING	-9.90074
▁SIN	-9.90158
DIN	-9.90308
▁MICHAEL	-9.90324
▁DETAIL	-9.90334
▁CALLING	-9.90339
▁TRULY	-9.9036
▁CONCERNED	-9.90406
OVER	-9.90443
▁OCCUR	-9.90471
POSITION	-9.90626
▁ABUSE	-9.90682
▁PROGRAMS	-9.90694
▁POSSIBLY	-9.907
▁VILLAGE	-9.907
ERSON	-9.90709
▁CE	-9.90737
▁TRADITION	-9.90741
▁BOYS	-9.90923
▁HOLDING	-9.90967
▁QUEEN	-9.90983
▁REALIZED	-9.9114
PEN	-9.91141
▁CURIOUS	-9.91289
▁DIA	-9.91332
▁BECOMING	-9.91341
▁ICE	-9.91498
▁OTHERWISE	-9.91518
▁WANTS	-9.91531
▁SURVEY	-9.91564
▁TASTE	-9.91613
▁EXPRESSION	-9.91653
▁OPENING	-9.91682
▁AFFAIR	-9.9173
▁FUR	-9.91874
▁TECHNICAL	-9.91883
▁BARR	-9.9189
▁ENEMY	-9.92234
OON	-9.9227
▁REMARK	-9.92499
▁ANGEL	-9.92538
▁MICRO	-9.9259
▁OWNER	-9.92656
▁CHAT	-9.92807
▁TRADITIONAL	-9.92822
▁CRIMINAL	-9.92864
▁TURNS	-9.92871
IED	-9.92887
▁MANAGER	-9.92894
▁INCREASING	-9.92956
▁HEAT	-9.92968
▁RELATION	-9.93039
▁GRAVE	-9.93044
▁REQUIRED	-9.93072
OFF	-9.93109
▁COLLECTION	-9.93167
▁POUND	-9.93181
▁PRAY	-9.93194
▁SPEAKER	-9.93197
▁AFFORD	-9.93204
UE	-9.93254
▁SWA	-9.9328
▁YO	-9.93284
▁SAIL	-9.93323
▁PHILOSOPHY	-9.93389
▁REACT	-9.93391
▁MALE	-9.93519
▁MOSTLY	-9.93542
▁REF	-9.93619
▁SUDDEN	-9.939
▁INTELLIGENCE	-9.93948
▁UNDERSTOOD	-9.93963
INA	-9.93966
▁HEALTHY	-9.94149
▁VOL	-9.94182
▁ENTERED	-9.94205
▁GREATEST	-9.94252
▁TY	-9.94284
▁ANYMORE	-9.9434
▁THIRTEEN	-9.94385
▁DIG	-9.94452
CHA	-9.94518
▁HIGHLY	-9.94538
▁BELIEF	-9.94557
▁FIGHTING	-9.94562
▁REVOLUTION	-9.94588
▁TAUGHT	-9.94808
▁LEADER	-9.9482
▁DANGEROUS	-9.94854
▁TRICK	-9.94869
ICI	-9.94923
▁OCEAN	-9.94997
▁BRINGING	-9.94999
▁FEMALE	-9.95154
▁FAVOR	-9.9522
▁SHOCK	-9.95259
▁FOREST	-9.95297
▁FUNDAMENTAL	-9.9539
▁UNIQUE	-9.95485
▁DANCE	-9.95512
▁KEEPING	-9.95542
▁ALIVE	-9.9559
▁WITNESS	-9.95597
▁SHARP	-9.95697
▁DIGITAL	-9.95739
▁ANCIENT	-9.95787
▁PREPARED	-9.9581
▁VICTIM	-9.95865
▁CREATURE	-9.95992
▁LAID	-9.96048
▁THOUSANDS	-9.96182
▁SPECIFICALLY	-9.96198
LOG	-9.96253
▁BUS	-9.96273
▁CONSEQUENCE	-9.96279
▁INCOME	-9.96411
▁RUSH	-9.96416
SPEC	-9.96509
▁PRI	-9.96509
▁STEVE	-9.96512
OF	-9.96527
▁DATABASE	-9.96536
▁FRANCE	-9.96573
▁LOUD	-9.96592
▁BASIS	-9.96622
▁DECISIONS	-9.96644
▁OPTION	-9.96661
▁PANEL	-9.96704
▁PUR	-9.96731
▁CORE	-9.96765
▁CELLS	-9.96787
▁EMOTIONAL	-9.96818
▁SPEC	-9.9685
▁CY	-9.96889
▁CLUB	-9.96951
▁CIRCUMSTANCES	-9.96959
BOOK	-9.97006
▁FAIRLY	-9.97022
▁EMPLOY	-9.97071
▁LAUNCH	-9.9708
▁SYN	-9.97096
▁OFFICER	-9.97165
▁CANDIDATE	-9.97224
▁SALES	-9.97235
▁MAJORITY	-9.97451
URING	-9.97456
OSE	-9.97489
▁SENIOR	-9.9753
▁INDIVIDUALS	-9.97534
▁AUTHORITY	-9.97589
ZI	-9.97614
▁UPDATE	-9.97698
▁MILL	-9.97774
▁MAGIC	-9.97993
▁ROUGH	-9.98051
▁HOLE	-9.98102
▁COMFORT	-9.98103
▁TRANSFORM	-9.98112
CHI	-9.98176
▁AWESOME	-9.98194
▁COAST	-9.98198
▁DISCOVER	-9.98213
▁INCREDIBLE	-9.98308
▁PAINT	-9.98368
▁DEFINE	-9.98408
▁SHOULDN	-9.98442
▁NOVEL	-9.98501
▁SHI	-9.98637
▁TWITTER	-9.98715
▁SEVENTEEN	-9.98715
▁INITIAL	-9.98747
KY	-9.98796
▁ASSUME	-9.98954
OLOGIST	-9.98963
▁FU	-9.99093
▁COMPLAIN	-9.99403
▁DAMAGE	-9.99522
▁WORST	-9.997
UG	-9.99723
▁PLANNING	-9.99732
▁WATCHED	-9.99785
▁JIM	-9.99803
▁EDITOR	-9.99804
▁ELECT	-9.99851
LIES	-9.99899
▁PERFECTLY	-9.99934
▁CURRENTLY	-9.99947
▁CUSTOM	-9.99978
▁EFFECTS	-9.99979
UCH	-9.9998
▁CONFERENCE	-9.99981
▁CONNECTED	-10.0012
▁DEVELOPER	-10.0024
▁BELIEVED	-10.0026
▁EATING	-10.0028
▁AFRICAN	-10.0031
▁EVIL	-10.0033
▁CONFLICT	-10.0044
▁UNCLE	-10.0045
▁TIP	-10.0052
▁UNIVERSE	-10.0054
▁FEATURES	-10.0056
▁SCIENTISTS	-10.0057
ILITY	-10.0058
▁PROVIDED	-10.0061
▁BUCK	-10.0064
DU	-10.0065
▁TESTING	-10.0071
▁SILENT	-10.0073
▁STRUCK	-10.0076
▁FOURTH	-10.0078
▁GOVERNOR	-10.0078
▁ILL	-10.0079
▁MANAGE	-10.0081
▁COLLEAGUE	-10.0091
▁VIRUS	-10.0096
▁PREVIOUS	-10.0097
▁LETTERS	-10.0103
WAR	-10.0104
▁BLIND	-10.0121
▁FLY	-10.0122
▁EMPLOYEE	-10.0123
▁MAL	-10.0126
▁EGG	-10.0127
▁DREW	-10.0133
▁SLAVE	-10.0141
MET	-10.0146
▁GENTLEMAN	-10.0155
OV	-10.0157
▁APPLE	-10.0159
▁HUNG	-10.0163
▁INDEPENDENT	-10.0163
▁EXTEND	-10.0164
▁WINTER	-10.0165
▁ADOPT	-10.0191
▁BORDER	-10.0193
▁ULTIMATELY	-10.0201
▁PH	-10.0218
▁RARE	-10.0221
▁LEADERS	-10.0224
▁BRIDGE	-10.0224
▁SHOUT	-10.0224
▁REG	-10.0229
ICA	-10.0231
▁TERROR	-10.0256
▁FINISHED	-10.0257
▁WOUND	-10.0266
▁FEATURE	-10.0267
▁KO	-10.0274
▁NOTICED	-10.0277
▁SIGNAL	-10.0278
▁CHINESE	-10.0282
▁SESSION	-10.0285
MMER	-10.0287
▁WEAPON	-10.029
▁ONTO	-10.0298
BLING	-10.0307
▁LEN	-10.0317
▁IDENTIFY	-10.0317
▁PUBLISHED	-10.0329
▁BIO	-10.0339
▁COLON	-10.0347
▁CAMPUS	-10.0349
▁POCKET	-10.035
▁VISUAL	-10.0355
UC	-10.0358
▁CIRCLE	-10.0362
▁CREATIVE	-10.0364
FORD	-10.0368
▁NEGATIVE	-10.0376
▁RELEASE	-10.0376
▁YOUTH	-10.0376
▁ADDITION	-10.0386
▁HANDLE	-10.0389
▁ARRIVED	-10.0403
▁PRODUCER	-10.0407
▁STRETCH	-10.0432
RIA	-10.0433
▁SLO	-10.0435
▁COMFORTABLE	-10.0435
▁DESIGNED	-10.044
▁BAG	-10.0446
▁CONSTITUTION	-10.0451
▁NOISE	-10.0455
▁ACTIVITY	-10.0455
▁COUNTER	-10.0455
▁HOL	-10.0456
▁ARAB	-10.0473
▁TUR	-10.0473
▁PROJECTS	-10.0481
▁SHADOW	-10.0486
▁DESCRIBED	-10.0495
UOUS	-10.0496
▁SWITCH	-10.0496
▁KICK	-10.0497
▁MIT	-10.0499
▁SERVANT	-10.0505
▁LOCATION	-10.0507
▁DEFEND	-10.0508
▁FAILURE	-10.0509
▁DIVIDE	-10.0515
▁TALL	-10.0518
▁MASSIVE	-10.0525
▁DEMOCRAT	-10.0528
▁AID	-10.0528
▁MEDICINE	-10.053
▁THICK	-10.0537
▁RUB	-10.0546
▁FASHION	-10.055
▁GRACE	-10.0552
▁CENTRE	-10.0554
▁SURPRISED	-10.057
MATIC	-10.0572
▁ANGRY	-10.059
▁OPPOSITE	-10.0591
HEL	-10.0601
▁ACCIDENT	-10.0603
▁APPEAL	-10.0605
▁DEL	-10.0611
▁CALM	-10.0613
▁THIN	-10.0615
▁UTTER	-10.0617
▁BULL	-10.0618
▁GRADUATE	-10.0619
▁PRACTICAL	-10.0647
▁CULTURAL	-10.0654
▁IMPLEMENT	-10.0656
ANA	-10.0656
▁OFFICERS	-10.0657
▁PASSION	-10.0663
▁BOB	-10.0667
▁ENGAGED	-10.067
▁APART	-10.0671
▁SKILLS	-10.0681
▁JOURNAL	-10.0681
▁TEMP	-10.0685
▁TECH	-10.07
▁EVERYWHERE	-10.0702
▁ANYWHERE	-10.0707
▁SUFFERING	-10.0712
▁SOMEWHAT	-10.0713
▁COACH	-10.0716
▁BIRTH	-10.0717
▁EU	-10.072
▁DRIVING	-10.0734
EK	-10.0734
KEN	-10.0748
▁DEALING	-10.075
▁MESS	-10.0757
▁FUNDING	-10.0763
▁SCHOLAR	-10.0775
ACY	-10.0778
BERG	-10.078
▁DRUGS	-10.079
▁QUAL	-10.0791
▁DUTY	-10.0793
▁ADVANCE	-10.0799
▁VAST	-10.0819
▁PAYING	-10.082
▁BRU	-10.0821
▁EUROPEAN	-10.0821
VAN	-10.0831
▁HANG	-10.0841
▁DIV	-10.0844
GUE	-10.0845
▁BUN	-10.0847
▁SUCCEED	-10.0852
▁NECK	-10.0864
PAR	-10.0865
▁TINY	-10.0879
▁DESCRIPTION	-10.0888
▁CLO	-10.0891
RIN	-10.0905
▁UNFORTUNATELY	-10.0913
DUC	-10.0913
OLOGICAL	-10.0916
▁WINE	-10.0917
▁PHOTOGRAPH	-10.0918
▁DRY	-10.0927
▁DEBT	-10.0928
▁PICTURES	-10.0929
▁FINISH	-10.093
▁LEAN	-10.0934
▁CONSUMER	-10.0948
ISING	-10.095
▁PRA	-10.0951
▁CAPACITY	-10.0952
▁SMALLER	-10.0952
▁HISTORICAL	-10.0954
BAR	-10.0954
▁SHOWN	-10.0954
▁WAL	-10.0963
▁INTENTION	-10.0968
▁FRUIT	-10.0972
▁EMPIRE	-10.0977
▁DRAWING	-10.0979
▁PAUSE	-10.098
▁STRATEGY	-10.0997
▁POET	-10.101
▁DEEPLY	-10.1021
▁DISAPPEAR	-10.1027
▁STRANGER	-10.1029
▁APPEARANCE	-10.1035
▁COLUMN	-10.1049
▁YESTERDAY	-10.1054
▁PROFIT	-10.1055
▁AWFUL	-10.1056
▁REVEAL	-10.1057
▁TWICE	-10.106
▁PLACED	-10.1062
▁WHENEVER	-10.1067
▁HARDLY	-10.1071
▁LAKE	-10.1074
BACK	-10.108
MARK	-10.1083
▁STORM	-10.109
▁SHARED	-10.1096
▁TOMORROW	-10.1101
▁RUSSIAN	-10.1102
▁HOTEL	-10.1105
▁REPLACE	-10.111
▁ALEX	-10.1111
▁CHAIN	-10.1129
▁DESPITE	-10.1135
▁FOCUSED	-10.1135
▁ROOT	-10.1136
▁CAPTURE	-10.114
▁PURE	-10.1143
▁OUTCOME	-10.1144
▁CHAPTER	-10.1148
▁EXPLORE	-10.1154
▁SLIP	-10.1168
▁ODD	-10.117
▁COMPLICATED	-10.1171
▁EXPAND	-10.1174
▁NARROW	-10.1178
▁HOPEFULLY	-10.1178
▁LAYER	-10.1194
▁PRESENTATION	-10.1196
▁DROPPED	-10.1206
▁PUBLISH	-10.1207
▁HAN	-10.1207
▁PRAYER	-10.1213
ACK	-10.1221
HAND	-10.1231
▁EXECUTIVE	-10.1236
▁INTERPRET	-10.1236
▁BLU	-10.1238
▁CAUSED	-10.1242
▁WISE	-10.1244
▁GOTTEN	-10.1247
▁TRAFFIC	-10.1247
▁YARD	-10.1282
▁INCREDIBLY	-10.1287
▁PROTECTION	-10.1291
▁GRAPH	-10.1292
▁SUPPLY	-10.1296
▁DEPLOY	-10.1304
▁FALSE	-10.1304
▁LAUGHED	-10.1306
▁REMAINED	-10.131
▁EXCITING	-10.1311
▁OPPORTUNITIES	-10.1313
▁VALLEY	-10.1314
IUS	-10.1314
▁SHIT	-10.1316
▁YELLOW	-10.1317
▁VERSUS	-10.1329
▁DETAILS	-10.1329
▁USUAL	-10.1329
LOAD	-10.1329
▁SUSTAIN	-10.136
▁INVESTIGATION	-10.1362
▁GRADE	-10.1362
▁SETTLE	-10.1365
▁SLIGHTLY	-10.1369
▁LAB	-10.1371
▁LEADERSHIP	-10.1373
▁OFFERED	-10.1375
▁INVESTMENT	-10.1376
ARI	-10.1388
▁ANXIETY	-10.1392
▁REFORM	-10.1393
▁HAPPINESS	-10.1394
DDLE	-10.1408
▁ENGINE	-10.1411
▁BENEFITS	-10.1416
▁DONALD	-10.1418
▁WEATHER	-10.142
▁FRAME	-10.1423
ITI	-10.1425
▁NEWSPAPER	-10.1431
▁TIGHT	-10.1433
▁INDIA	-10.1463
▁SUBSCRIBE	-10.1463
▁OPTIONS	-10.1466
▁DECADES	-10.147
▁FORCED	-10.1479
▁FAILED	-10.1487
▁BUSINESSES	-10.1491
▁ASSOCIATION	-10.1492
▁AWARD	-10.1496
IBILITY	-10.1502
▁SHAME	-10.1504
▁EXTENT	-10.1506
▁POEM	-10.1507
▁EPI	-10.1508
DOWN	-10.1511
▁LIPS	-10.1514
GR	-10.1517
▁GLANCE	-10.1536
▁DISPLAY	-10.154
▁COMPONENT	-10.1546
▁PROPER	-10.155
▁CUP	-10.1553
▁APPROPRIATE	-10.1553
▁WAKE	-10.1555
▁TOUGH	-10.1565
NCY	-10.1589
HEN	-10.159
▁ACCOMPLISH	-10.159
▁APPARENTLY	-10.1592
▁SMITH	-10.1592
▁ZE	-10.1594
▁ALRIGHT	-10.1595
HAR	-10.1601
▁SPENDING	-10.1621
▁TAR	-10.1622
▁SERIOUSLY	-10.1627
▁BUSH	-10.1628
LEA	-10.1632
▁SOLD	-10.1633
▁CUSTOMERS	-10.1647
TERM	-10.1647
▁WHEEL	-10.1649
▁VIRTUAL	-10.1654
▁MARKETING	-10.1656
▁SENATE	-10.1656
ISON	-10.1659
▁AMAZON	-10.1674
▁AGREED	-10.1676
▁SUNDAY	-10.1677
▁USERS	-10.1679
▁RANK	-10.1683
▁HOR	-10.1684
▁ENORMOUS	-10.1686
▁NPR	-10.1686
▁RESPONSIBILITY	-10.1688
▁BIRD	-10.1701
▁ESTABLISH	-10.1703
▁JOKE	-10.1706
▁HOLY	-10.1721
INESS	-10.1724
▁STRIKE	-10.1725
▁REFERENCE	-10.1736
▁WORRIED	-10.1737
▁JEFF	-10.1739
▁PRIMARY	-10.1741
▁WING	-10.1742
▁SKILL	-10.1743
▁GROWN	-10.1743
▁KISS	-10.1744
▁BOUGHT	-10.1747
COMP	-10.1753
YA	-10.1761
▁CHEAP	-10.1767
▁COUNSEL	-10.177
IVITY	-10.1778
▁CLOTHES	-10.1781
▁REPEATED	-10.1792
▁CONFIDENCE	-10.1806
▁IDEAL	-10.1819
▁COMMERCIAL	-10.1822
▁ERA	-10.1829
▁COFFEE	-10.183
▁SOLDIERS	-10.1832
▁WIL	-10.1832
▁FRI	-10.184
▁SENATOR	-10.1842
▁BIRDS	-10.1844
▁UNTO	-10.1847
▁TEARS	-10.1849
▁BESIDES	-10.1869
▁SECURE	-10.1869
ENDED	-10.1872
▁EXTRAORDINARY	-10.1875
▁ACADEMIC	-10.1879
▁SERVER	-10.188
▁INTERNAL	-10.1887
▁DRAG	-10.189
PHON	-10.1899
▁CHRISTMAS	-10.19
▁DICK	-10.1908
▁EXCUSE	-10.1926
VILLE	-10.1926
▁BREAD	-10.1929
▁CENT	-10.1938
▁DER	-10.194
▁GRASS	-10.1948
▁ROYAL	-10.1956
▁FASTER	-10.1968
▁WHISPER	-10.1974
▁ISLAM	-10.1974
▁DEMOCRATIC	-10.1976
▁KITCHEN	-10.1984
▁AGREEMENT	-10.199
▁Q	-10.1995
▁INCREASED	-10.2003
▁MARILLA	-10.2004
▁MUSLIM	-10.2006
▁COAL	-10.2007
▁EXACT	-10.2012
HEAD	-10.2012
▁KNOCK	-10.2016
▁ADAM	-10.2018
▁CONSTANT	-10.203
▁RESIDENT	-10.203
▁SMOKE	-10.2037
▁INCLUDED	-10.2038
▁SPIN	-10.2053
▁CONSTANTLY	-10.2057
▁LADIES	-10.2059
▁WONDERING	-10.2059
▁OPPOSED	-10.2071
▁PULLED	-10.2075
▁GAY	-10.208
▁PERSONALLY	-10.2095
ITUDE	-10.2099
▁CAO	-10.21
▁KINGDOM	-10.2102
▁HELPFUL	-10.2103
▁TROOPS	-10.2108
▁LIMITED	-10.211
▁UNIVERSAL	-10.2124
▁BUSY	-10.2137
▁TIRED	-10.214
▁CATHOLIC	-10.2147
▁DEPRESSION	-10.2151
▁SCORE	-10.2156
▁BODIES	-10.2163
▁CLASSES	-10.2164
▁EXPENSIVE	-10.2169
▁REACTION	-10.2179
▁PHIL	-10.2182
▁JANE	-10.2188
▁EMPTY	-10.2194
▁SURVIVE	-10.22
▁NEIGHBORHOOD	-10.2202
▁SHARING	-10.2218
▁LEE	-10.2223
▁AFRICA	-10.2231
J	-10.2233
▁IDENTITY	-10.2233
▁INSTITUTE	-10.2241
▁DETERMINED	-10.2251
▁WRAP	-10.2253
▁COMPANION	-10.2256
▁HOUSING	-10.2258
▁FOLD	-10.2262
▁POETRY	-10.2293
CUT	-10.2306
▁DRIVER	-10.2307
LOW	-10.231
▁GIANT	-10.2312
▁NOTION	-10.2323
▁COURAGE	-10.2324
▁RESPONSIBLE	-10.2329
▁NOSE	-10.2334
▁EXTREME	-10.2335
▁URGE	-10.2348
▁BONE	-10.235
▁OBVIOUS	-10.2363
▁MILK	-10.2367
▁ELI	-10.2368
▁SILVER	-10.2383
▁MONITOR	-10.2385
▁ANALYSIS	-10.2387
▁IMPORTANCE	-10.2389
▁SEVERE	-10.24
▁SMELL	-10.2402
▁BOMB	-10.2403
▁ANXIOUS	-10.2404
▁EXISTENCE	-10.2407
▁SUSPECT	-10.2408
Q	-10.241
▁LUCK	-10.2411
CKER	-10.2414
▁RIDE	-10.2421
▁AUDIO	-10.2423
▁PICKED	-10.2427
▁DISORDER	-10.2427
▁YOUNGER	-10.2428
▁INSTAGRAM	-10.2434
▁INTERACT	-10.2441
▁TRAUMA	-10.2445
▁ENGAGE	-10.2448
▁HASN	-10.2457
▁WASTE	-10.2457
BAL	-10.2474
▁DIANA	-10.248
LIA	-10.2483
▁SOUTHERN	-10.2485
▁MANAGED	-10.2489
▁GEO	-10.2494
▁BAY	-10.2495
▁TRANSPORT	-10.2499
▁BIBLE	-10.2511
▁PARTIES	-10.2511
▁FLASH	-10.2526
▁MARRY	-10.2546
▁FOREVER	-10.2558
▁GOTTA	-10.2562
▁ARREST	-10.2568
▁SUFFICIENT	-10.2572
▁HIGHEST	-10.2575
▁VICE	-10.2593
▁SUGAR	-10.2593
▁FACULTY	-10.2597
▁TAIL	-10.2599
FER	-10.2603
▁CAREFUL	-10.2609
▁ENABLE	-10.2609
▁DOZEN	-10.2611
▁MINOR	-10.2612
▁CHRIS	-10.2617
▁FARMER	-10.2619
▁JOINED	-10.2621
▁INVOLVE	-10.2622
▁FAVOUR	-10.2627
ILLA	-10.2629
▁RUSSIA	-10.263
▁ASSOCIATED	-10.2632
▁INSTRUMENT	-10.2636
▁HAM	-10.2638
GGING	-10.2639
▁AUNT	-10.2643
▁NURSE	-10.2645
▁THOMAS	-10.2647
▁CORN	-10.2655
▁SCHEDULE	-10.2655
NEW	-10.2662
▁PAIR	-10.267
▁REMOVE	-10.2678
▁FAULT	-10.2684
▁ENTERTAIN	-10.2686
▁MEAT	-10.2686
▁PRIME	-10.2686
▁SHORE	-10.2691
▁EARN	-10.2702
▁HENRY	-10.2702
WOOD	-10.2705
▁RICHARD	-10.2706
▁ADVANCED	-10.2709
▁RECOMMENDATION	-10.2711
▁MOBILE	-10.2712
▁PHILOSOPHER	-10.272
RATED	-10.2731
OU	-10.2732
▁FLIGHT	-10.2742
▁GERMANY	-10.2749
▁BOR	-10.2749
KO	-10.2755
▁APPROVE	-10.2755
▁UNLIKE	-10.2756
▁BRANCH	-10.2758
▁HIDE	-10.2759
▁BREAST	-10.276
▁MOUNT	-10.276
▁ESTABLISHED	-10.2762
▁AGENT	-10.2767
▁REWARD	-10.2773
▁FUCK	-10.2775
▁PLEASANT	-10.2781
▁ACKNOWLEDGE	-10.2786
▁DESK	-10.2787
IEN	-10.279
▁FIXED	-10.2792
▁PIPE	-10.2793
▁EXCELLENT	-10.2794
▁EGYPT	-10.2801
▁ELIZABETH	-10.2801
▁CLOSER	-10.2806
▁LOVELY	-10.2808
▁REPORTED	-10.2822
▁TRAIL	-10.2827
BASED	-10.2828
▁CAREFULLY	-10.2835
▁SUBMIT	-10.2835
▁EVOLUTION	-10.2849
▁FRO	-10.2856
▁FORGIVE	-10.2856
